[
  {
    "name": "ВОЗДУШНАЯ СФЕРА",
    "description": "Создает сферу, которая защищает от магических атак, а также отталкивает физические, снижая врагу точность. Активируется реакцией. Повышает реакцию (+3) и снижает атакующему врагу (в ближнем бою) точность при активации (-3). 3 раза за бой. От 40мп"
  },
  {
    "name": "КРЫЛЬЯ",
    "description": "Заклинатель создает за своей спиной крылья, позволяющие летать в течении 1к12 раундов. Заклинатель при этом получает +4 к уклонению и +3 к инициативе. (1 раз в день. 90мп)."
  },
  {
    "name": "ПОРТАЛ",
    "description": "300 мп. Открывает врата в любое место, где заклинатель ранее бывал. Требует спасбросок харизмы сложностью 19. Каждая недостающая единица харизмы увеличивает расход маны на 20. Если не хватает более 5 единиц харизмы – заклинатель теряет 150ед. маны, а попытка открыть портал проваливается."
  },
  {
    "name": "ДВОЙНОЙ УДАР",
    "description": "Позволяет дважды атаковать физическим оружием в течении одного хода. 2 раз за бой. 50мп."
  },
  {
    "name": "АУРА ВЕТРА",
    "description": "Аура всегда увеличивает инициативу заклинателя (+2). При активации, заклинатель создает порыв магического ветра, который накладывает бафф на себя и всех союзников в радиусе 10м. Бафф повышает инициативу (+3), а также увеличивает реакцию (+2). 2 раза в день. 30мп. Действует в течении 1к6 раундов."
  },
  {
    "name": "ВОЗДУШНЫЕ КЛИНКИ",
    "description": "Заклинатель делает взмах физическим оружием (либо рукой, если нет оружия), а заклинание создает до 4-х воздушных клинков аналогичной силы, которые бьют врага в случайную область. Количество дополнительных ударов определяется проверкой интеллекта: при значении менее 14 – 1 воздушный клинок. От 14 до 18 – 2 клинка, от 18 до 23 – 3 клинка. 24 и выше – 4 клинка. 1 раз в день. 150мп."
  },
  {
    "name": "ПОКРОВ НЕБЕСНОГО ДРАКОНА",
    "description": "Заклинатель на 30 минут окружает себя мощью небесного дракона, которая повышает реакцию и точность (+5), дарует сопротивление отрицательным эффектам на 50%, резист к заклинаниям на 50%, повышает инициативу (+10) и все характеристики на 1к4. 1 раз в неделю. 250мп."
  },
  {
    "name": "ВОДНЫЙ МОЛОТ",
    "description": "Заклинатель создает огромный водный молот и обрушивает его на жертву. Жертва проходит проверку Живучести: при значении менее 22, ее сбивает с ног и оглушает на 1 ход. 1 раз в день. 100 мп."
  },
  {
    "name": "ВИХРЬ",
    "description": "Заклинатель подбрасывает противника в воздух. +7 к инициативе. Противник делает проверку акробатики. При значении меньше 10, противник тяжело ударяется оземь и теряет заявку в этом ходу. При значениях от 11 до 16 (включительно) – противник ударяется оземь и теряет 8 очков инициативы. Если инициатива падает до 0, то заявка на этот ход сбивается. 1 раз в бой. 80мп."
  },
  {
    "name": "УДАРНАЯ ВОЛНА",
    "description": "Заклинатель призывает мощный порыв ветра по конусу перед собой на расстоянии 15м. Заклинание создается с бонусом к инициативе +4. Все, кто попадает под это заклинание делает проверку силы. При значении меньше 12, противник получает урон и теряет заявку в этом ходу. При значениях от 13 до 20 (включительно) – противник получает урон и теряет 4 очка инициативы. Если инициатива падает до 0, то заявка на этот ход сбивается. 1 раз в бой. 120мп."
  },
  {
    "name": "ТОРНАДО",
    "description": "Заклинатель создает мощный смерч, который вбирает в себя все на своем пути. Все в радиусе 5м делают проверку силы со сложностью 30. Все в радиусе 10м делают проверку силы со сложностью 20. В случае провала смерч затягивает жертву, оглушая и дезориентируя ее на 1к4 раунда, после чего жертва ударяется оземь и получает большой урон. Находящиеся в смерче, совершают все броски с помехой. 1 раз в день. 220мп."
  },
  {
    "name": "КОПЬЕ ВОЗДУХА",
    "description": "Заклинатель создает копье из воздуха, которое имеет огромную пробивную силу и пронзает всех врагов на своем пути. Заклинание создается с бонусом к инициативе +3 и точности (+6) (1 раз в бой. 80мп)"
  },
  {
    "name": "ДОПОЛНИТЕЛЬНОЕ ЗАКЛИНАНИЕ",
    "description": "Заклинатель призывает потоки магического ветра, которые помогают плести дополнительное заклинание. Заклинание можно применить в следующем раунде. 2 раз в бой. 70мп."
  },
  {
    "name": "АНТИМАГИЧЕСКИЙ УРАГАН",
    "description": "Заклинатель создает ураган, который нарушает потоки маны в радиусе 20м. Все, кого коснулся этот ураган, делают спасбросок интеллекта со сложностью 16 и 12. При провале значения 16 – жертва получает штраф к попаданию заклинаниями (-5) а также заклинания становятся на 50% слабее. При провале значения 12 – жертва в добавок получает 50% перерасход магичекой силы. 1 раз в день. 100мп)."
  },
  {
    "name": "ВОЗДУШНЫЙ ЭЛЕМЕНТАЛЬ",
    "description": "Создает Элементаля из воздуха. У Элементаля есть по 1 заряду заклинаний (сфера, копье воздуха, вихрь, аура ветра и ударная волна). Элементалем можно управлять, как бы вселяясь в него, но в этом случае сам заклинатель не имеет возможности контролировать свое тело. Также можно отдавать ему мысленные приказы – задавать направление действия (атака, защита, контроль территории и тд). Либо можно приказать действовать самостоятельно. 1 раз в день. 210мп"
  }
]