[
  {
    "name": "ЖИВУЧЕСНоситель контролирует потоки крови в собственном теле, а также его кровь приобретает стойкость к ядам. Повышает Живучесть +2 и Выносливость+2, при активации дает +2 ко всем физ статам, 1 раз в день 70 мп"
  },
  {
    "name": "ЖАЛЯЩИЙ НОЖ",
    "description": "Заклинатель создает маленький волшебный нож, который впивается в тело противника и ослабляет его. При попадании жертва теряет 1к4 физических характеристик до конца боя, а также 1к4*10 маны (если цель маг). Бонус к попаданию +4. 1 раз в бой. 70мп."
  },
  {
    "name": "НОЖ БЕСКРОВИЯ",
    "description": "Заклинатель создает маленький волшебный нож, который впивается в жертву и уничтожает 1к20*10 его маны. Бонус к попаданию +4. 2 раза в день. 30мп."
  },
  {
    "name": "КРОВОТОЧАЩАЯ РАНА",
    "description": "Заклинатель оставляет на теле противника небольшой разрыв, от которого жертва теряет -2 Живучести и Выносливости каждый ход. Как только значение телосложения падает до 6, жертва теряет сознание. Накладывает штраф -11 на первую попытку исцелить повреждение. Бонус к попаданию +7. 1 раз день. 100мп"
  },
  {
    "name": "ХЛАДНОКРОВИЕ",
    "description": "Носитель превосходно контролирует собственные процессы жизнедеятельности, за счет чего может обходиться без сна, воды и еды двое дольше обычного человека. Дает +10 к броскам обмана, а также повышает все характеристики в бою на 1. В бою дает бонус к внимательности +10. 1 раз за бой можно превратить значение 19 в 20, либо значение 1 в 5."
  },
  {
    "name": "НОЖ ВАМПИР",
    "description": "Заклинатель создает маленький волшебный нож, который впивается в жертву и ворует ее характеристики, передавая их самому заклинателю до конца боя. Каждый ход похищает 1к4 от каждой характеристики. Вытащить можно через проверку внимательности (сложность 27) и потратив действие. Когда жертва погибает при падении одной из характеристик до 0. В этот момент заклинатель постепенно, с той же скоростью начинает терять приобретённую мощь. Бонус к попаданию +4. 1 раз в день. 170мп."
  },
  {
    "name": "КРОВАВАЯ ЖАТВА",
    "description": "Заклинатель превращает собственную кровь в магию усиления. При использовании заклинатель навсегда теряет -2 ед. всех физических характеристик, но взамен получает +6 ко всем характеристикам на 1к20 минут. 1 раз в неделю. 150мп."
  },
  {
    "name": "МЕЧ ВАМПИР",
    "description": "Заклинатель создает призрачный меч (если в руках уже есть оружие ближнего боя, призрачная аура создаться вокруг него) и с неестественной резкостью атакует противника. Атака совершается с бонусом +10 к точности. Если клинок поражает жертву (неважно насколько сильно. Главное, чтобы был контакт с кровью), кровь врага исцеляет заклинателя мощнейшей магией, способной в момент заживлять самые опасные раны. 1 в неделю. 200мп."
  },
  {
    "name": "РАЗРЫВ ПЛОТИ",
    "description": "Заклинание рвет плоть врага, оставляя глубокие раны. Жертва получает штраф -5 ко всех характеристикам, а также накладывает эффект кровоточащей раны. Бонус к попаданию заклинанием +17. Мощность самого разрыва зависит от силы и Живучести заклинателя, а также от броска к20. 1 раз в неделю. 250мп."
  },
  {
    "name": "ЖАЖДА КРОВИ",
    "description": "Убивая врага, заклинатель получает шанс присвоить часть силы врага себе навсегда (11-20). Кол-во силы зависит от броска."
  }
]