[
  {
    "name": "СТРАХ",
    "description": "Заставляет цель бояться, от чего все его характеристики снижаются. Цель делает спасбросок Силы Воли, сложностью 20. В случае провала, цель получает штраф к реакции (-7), а также инициативе (-7) на 4 хода, или до тех пор проклятье не будет сброшено. 1 раз в день. 60мп."
  },
  {
    "name": "ВОЛНА ПРОКЛЯТИЙ",
    "description": "Конусом испускает волну проклятой энергии, которая поражает одну из характеристик врагов на 1к4 + модификаторы (инт и магия) ед / 2. Если характеристика уходит в минус, цель теряет сознание. Длительность дебаффа – 1 час. Характеристика определяется броском 1к8. 1 в день. 100мп."
  },
  {
    "name": "ПРОКЛЯТЫЙ ВЗОР",
    "description": "Анализирует противника и открывает его слабые места в данную секунду. Все твои броски против этого конкретного врага будут с бонусом +5.  1 раз в день. 80мп."
  },
  {
    "name": "ПРОКЛЯТЬЕ СЛЕПОТЫ",
    "description": "Лишает цель зрения на 1к12 дней. Жертва делает спасбросок Живучести сложностью 15-21). В случае провала порога 21, зрение цели заметно ухудшается (- 10 к точности и -5 к реакции до конца боя). В случае провала порога 15, потеря зрения. Если у заклинателя критуспех, или у жертвы критпровал, слепота накладывается необратимо. 1 раз в день. 100мп."
  },
  {
    "name": "БОЛЬ",
    "description": "Заклинатель поражает жертву болью (бонус к попаданию +15). Жертва делает спасбросок Живучести (15). В случае провала, жертва теряет сознание. При успешном прохождении, жертва получает штраф к сложности всех проверок на 2к4. 1 в день. 200 мп."
  },
  {
    "name": "НЕОБРАТИМОЕ ПРОКЛЯТЬЕ",
    "description": "Заклинатель накладывает на жертву необратимое проклятье (попадание +10). Жертва делает спасбросок интеллекта (22). В случае провала, на жертву навсегда накладывается случайное проклятье. В случае если спасбросок жертвы 14 и более, но менее 22, то проклятье можно снять (однако сделать это обычной магией практически невозможно). 1 раз в день. 120мп."
  },
  {
    "name": "МАСТЕР ПРОКЛЯТИЙ",
    "description": "Все проклятия становятся сильнее на 50% (пассивно). Также вы можете получить преимущество на наложение одного проклятья. 1 в день. 70мп."
  },
  {
    "name": "ПРОКЛЯТАЯ ДУША",
    "description": "Пассивно дарует сопротивление к проклятьям. При активации, создает проклятую ауру, дарующую сопротивление ко всем типам магии (50% резист) до рассвета. 1 раз в 2 дня. 200мп."
  },
  {
    "name": "ПРОКЛЯТЬЕ МАГИЧЕСКОЙ СИЛЫ",
    "description": "Разрушает связь с магией у жертвы, нарушая потоки магической силы. Бонус на попадание +15. При попадании жертва делает спасбросок каждой характеристики (сложность 20). Провал каждой характеристики добавляет 1 месяц лишения магии. При провале всех характеристик, жертва лишается связи с магией навсегда. 1 раз за год. 360мп."
  },
  {
    "name": "ЖАЖДА ПРОКЛЯТИЙ",
    "description": "Пассивно повышает максимальную ману, регенерацию маны, а также все характеристики, в зависимости от силы действующего проклятия. Когда жертва проклятий избавляется от проклятия или умирает, дополнительные показатели исчезают (не мгновенно, а на рассвете). Каждый проклятый дает +10мп, +10 регена, +1 характеристика."
  }
]