[
  {
    "name": "ТЕМНОЕ ЛЕЗВИЕ",
    "description": "Заклинатель создает лезвие магической тьмы, которое рассекает жертву на расстоянии до 5м. +7 к попаданию. Наносит физический урон. Имеет двойной урон по магическим барьерам. 2 раз в день. 90мп."
  },
  {
    "name": "ТЕМНЫЙ ЗАХВАТ",
    "description": "Заклинатель окутывает врага сковывающей тьмой. Жертва делает проверку Интеллекта и Силы с суммарной сложностью 25. В случае провала, жертва получает штраф 1к10 к ловкости на 2к4 раунда. 1 в день. 35мп"
  },
  {
    "name": "ПРЫЖОК ЧЕРЕЗ ТЬМУ",
    "description": "Позволяет телепортировать на короткое расстояние (50м). Повышает инициативу на 10, если заявлен 1 кастом. 50мп."
  },
  {
    "name": "ТЕМНАЯ ЦЕПЬ",
    "description": "Опутывает врага магическими цепями, которые подавляют магию жертвы на 5 раундов. Каждый раунд, когда жертва будет пытаться применить заклинание, ей нужно будет пройти проверку силы (40) чтобы разрушить цепь или проверку интеллекта против интеллекта заклинателя, чтобы применить заклинание. Если проверка провалена – заклинание не создаться, а ловкость жертвы будет снижена на 3. 1 в день. 100мп"
  },
  {
    "name": "АУРА ТЬМЫ",
    "description": "Пассивно повышает интеллект 1 и силу воли на 1. При активации окутывает всех союзников в радиусе 50м малой ментальной защитой (+2) ко всем броскам психики. 1 в бой. 30мп."
  },
  {
    "name": "ТЕМНАЯ ЯРОСТЬ",
    "description": "Заклинатель использует темные силы, чтобы наделить себя мощью, однако с каждым применением все сильнее теряет рассудок. При активации навсегда отнимает от 2ед харизмы, Увеличивая 3 выбранные характеристики на 5 до конца боя. 100мп."
  },
  {
    "name": "ТЕМНАЯ СФЕРА",
    "description": "Заклинатель создает в радиусе 3м вокруг себя сферу, которая стремиться любую материю, которой коснется. 1 раз в неделю. 170мп"
  },
  {
    "name": "ТЕМНЫЙ РИТУАЛ",
    "description": "Окутывает жертву древней магией, с помощью который заклинатель как бы отравляет ману противника. В случае, если жертва с отравленной маной погибнет за время действия ритуала, заклинатель похитит часть ее силы себе. Длительность действия ритуала – 2к4 раундов. В случае успеха, заклинатель получает прирост к максимальной мане, равный 10*модификатор Интеллекта жертвы, а также имеет шанс получить одно из заклинаний жертвы (при значении 16-20 на к20). 1 в месяц. 250мп."
  },
  {
    "name": "МИР ТЬМЫ",
    "description": "Заклинатель создает свой собственный небольшой мир. 200мп. 1 в неделю."
  },
  {
    "name": "ТЕМНЫЙ ПОРТАЛ",
    "description": "Открывает врата в любое место, где заклинатель ранее бывал. Требует спасбросок Силы Воли сложностью 23. Каждая недостающая единица Силы Воли увеличивает расход маны на 20. Если не хватает более 5 единиц Силы Воли – заклинатель теряет 300ед. маны, а попытка открыть портал проваливается. 300мп. 1 в месяц."
  },
  {
    "name": "БУРЯ ТЕМНЫХ КЛИНКОВ",
    "description": "Заклинатель создает вокруг себя (в радиусе 10м) 13 Темных Лезвий, которые бьют всех врагов в зоне действия в случайном порядке. 1 раз в месяц. 350мп"
  }
]