[
  {
    "name": "АУРА СМЕРТИ",
    "description": "Пассивно усиливает все физические характеристики заклинателя (Сила +1, ловкость +2, Живучесть и Выносливость +1. Кроме того, наделяет заклинателя особым умением – Волна страха. Заклинатель может выпустить волну страха в любой момент боя. Враги в радиусе 10 метров делают проверку Силы воли: При значении меньше 13, враг приходит в оцепенение (и получат штраф -5 к ловкости на 3 хода). При значении от 13 до 19, враг получает штраф -1 до конца боя. 1 в бой. 30мп"
  },
  {
    "name": "СМЕРТЕЛЬНЫЙ ТАНЕЦ",
    "description": "Пассивная способность, увеличивающая реакцию заклинателя на 3. Дважды за бой заклинатель может заявить контратаку и сделать проверку к10. При значениях 5-9 – заклинатель может контратаковать противника одним кастом заклинанием или одним ударом оружия. При значении 10 – заклинатель также контратакует, но не тратит при этом заряд контратаки. 2 за бой. 50мп."
  },
  {
    "name": "ОДИН НА ОДИН СО СМЕРТЬЮ",
    "description": "Когда заклинатель сражается с противником 1х1, он полностью концентрируется на враге, что позволяет усилить все боевые навыки. Активируется дополнительным действием. Заклинатель получает бонус +4 ко всем броскам попадания, реакции, инициативы и всех видов спассбросков, однако имеет штраф -10 против всех остальных воздействий других противников."
  },
  {
    "name": "НЕКРОМАНТИЯ",
    "description": "Позволяет поднять мертвеца и заставить его сражаться на своей стороне. Мертвым нельзя управлять, однако можно задать ему конкретную цель (защищай, убей и тд). 50мп"
  },
  {
    "name": "ВЕЛИКАЯ НЕКРОМАНТИЯ",
    "description": "Позволяет подчинить более сильных существ. Мертвецам, поднятым великой некромантией, можно отдавать любые приказы и контролировать их разум (разум заклинателя при этом вселяется в мертвеца и свое собственное тело он не контролирует), либо дать им команду сражаться самостоятельно. Такие мертвецы могут разговаривать и использовать способности, которые были у них при жизни (способности, которые может использовать мертвец зависят от разности силы некроманта и мертвеца, а также от броска к20 на силу заклинания). 100мп. 1 в неделю"
  },
  {
    "name": "ОДЕЯНИЕ СМЕРТИ",
    "description": "Заклинатель окружает себя энергией мира мертвых, которая каждый ход стремиться разорвать душу одному из противников в радиусе 50м. Заклинатель сам выбирает цель, на которую будет направлено воздействие одеяния. 2к12 на урон. Действует 30 минут. 1 раз за день. 160мп."
  },
  {
    "name": "ЗАВЕСА",
    "description": "Опаснейшее заклинание, открывающее врата в мир мертвых. Из завесы вырываются руки обитателей мира мертвых, и затягивают всех в радиусе 10м. Во время открытия завесы заклинатель делает спасбросок интеллекта: если значение менее 15 – из мира мертвых вырывается ПАЛАЧ, цель которого – уничтожить заклинателя.16-23, ПАЛАЧА удается удержать в мире мертвых, однако сама завеса в 2 раза слабее. 24-40 – ПАЛАЧА удается удержать в мире мертвых. При значении выше 41 (или критуспехе) ПАЛАЧ вырывается из мира мертвых, но приходит за противниками заклинателя. Все, кто оказался в радиусе завесы делают спасбросок силы и интеллекта. При сумме менее 28 – завеса затягивает цель. При значении 28 и выше, цели удается удержаться в мире живых, но она получает огромный урон и теряет свой ход, если он еще не был сделан. 1 раз за игру. 300мп."
  },
  {
    "name": "ДУХ ПРЕИСПОДНЕЙ",
    "description": "Превращает заклинателя в дух самой смерти. Увеличивает все характеристики на 8, + еще 1 за каждые дополнительно вложенные 80 ед маны.  1 раз за игру. 220мп."
  },
  {
    "name": "ДЫХАНИЕ СМЕРТИ",
    "description": "В радиусе 30м от заклинателя распространяется волна, убивающая все живое. 280мп. 1 раз в неделю."
  }
]