[
  {
    "name": "СТЕНА",
    "description": "Заклинатель воздвигает стену 3м длиной, которая вырастает из земли. Стена имеет повышенную прочность и защищает от физических и магических атак, однако воздвигается не быстро. Штраф к инициативе -7. 40 мп."
  },
  {
    "name": "КАМЕННАЯ АУРА",
    "description": "Пассивно повышает живучесть заклинателя (+2). При активации (15м) дает 20% резист к физическим и магическим атакам, а также повышает силу и живучесть (+2), однако дает штраф к ловкости (-1). Активация 1 раз в бой. 30мп."
  },
  {
    "name": "РЕЗЕРВУАР ДЛЯ ЧАР",
    "description": "Заклинатель получает возможность заранее сплести заклинание и поместить его поместить в предмет, чтобы в бою применить сразу 2 заклинания. При это ему нужно постоянно поддерживать заклинание (стоимость заклинания не восстанавливается в мп, до тех пор, пока заклинатель концентрируется на удержании). Время создания резервуара зависит от интеллекта и знаний (в среднем 2 минуты). 30мп + стоимость заклинания."
  },
  {
    "name": "МАГИЧЕСКОЕ ЗАЧАРОВАНИЕ",
    "description": "Заклинатель способен помещать свои заклинания в изделия из даэрила и гронира, придавая им некоторые дополнительные свойства по выбранному направлению (пассивный бонус, усиление заклинания, положительный эффект или скорость извлечения заклинания). 100мп + стоимость заклинания. 1 в месяц."
  },
  {
    "name": "КАМЕННАЯ КОЖА",
    "description": "Заклинатель покрывает свою кожу волшебной каменной коркой, которая дарует защиту от физических и магических атак на 1к4 раунда. Каменная кожа активируется реакцией с бонусом (+3). 1 раз в день. 150мп"
  },
  {
    "name": "ЗЕМЛЕТРЯСЕНИЕ",
    "description": "Заклинатель бьет по земле и создает мощный импульс, от которого содрогается земля. Все враги в радиусе 50м от заклинателя делают проверку ловкости и живучести (сложность 25). При провале ловкости – жертва падает с ног и оказывается зажатой в разломе на 1 к 6 раундов (выбраться из разлома можно спасброском силы 30). При провале Живучести, жертва получает травму (чем меньше бросок Живучести, тем серьезнее травма). При прохождении обоих спасбросков, жертва получает штраф к инициативе (-5) на 1 к 4 раунда. 1 раз в неделю. 300 мп"
  },
  {
    "name": "КАМЕННАЯ КРЕПОСТЬ",
    "description": "Из земли, конусом, выезжают волшебные каменные плиты, закрывая заклинателя (радиус 3м) со всех четырех сторон, спасая от любых воздействий. И заклинатель, и его союзники внутри Каменной Крепости получают развеивание всех отрицательных эффектов, мощное лечение, а также бонус ко всем характеристикам 1к8 до конца боя. 1 раз в неделю. 300мп"
  },
  {
    "name": "СТАЛЬНАЯ КЛЕТКА",
    "description": "Из земли вырываются прутья, заключающие жертву в стальную клетку. Клетка имеет повышенную прочность, и не пропускает магию (однако может быть уничтожена, при достаточной силе заклинания). Физическими атаками клетку пробить невозможно. Действует 1к10 минут. 1 раз в день. 100мп"
  },
  {
    "name": "СТАЛЬНОЙ МОЛОТ",
    "description": "Заклинатель создает волшебный стальной молот, который атакует жертву сверху, нанося огромный физический урон и оглушая при попадании. Все в радиусе 10м получают половину урона от ударной волны и делают проверку выносливости сложность 12. При провале жертву сбивает с ног и она теряет заявку в этом ходу, а также получает штраф к инициативе (-3) на следующий. 1 раз в бой. 90мп"
  },
  {
    "name": "СТАЛЬНОЙ ГОЛЕМ",
    "description": "Заклинатель вызывает голема, который имеет резист к магии 70%, а также к физике 50%. Также голем может применять заклинания Стена, Стальная клетка и Стальной молот. Големом можно управлять, смотря его глазами, но в этом случае сам заклинатель не имеет возможности управлять своим телом. Также можно отдавать ему мысленные приказы – задавать направление действия (атака, защита, контроль территории и тд). 1 раз в день. 250мп."
  }
]