[
  {
    "name": "ОГНЕННЫЕ СТРЕЛЫ",
    "description": "Создает от 1к4 стрел из огня. За ход можно выпустить сколько угодно созданных стрел, но только в одну точку. Стрелы летят довольно быстро, что дает бонус +2 к точности. Не брошенные стрелы остаются висеть над заклинателем в течении 30 секунд (можно держать их дольше, но требуют проверку концентрации (через инт)). 1 раз за бой. 50мп."
  },
  {
    "name": "ОГНЕННЫЙ ПОКРОВ",
    "description": "Покрывает оружие волшебным огнем, который дает дополнительный магичекий тип атаки. Магический огонь сжигает магию при соприкосновении с ней (пытается уничтожить как как барьеры, так и атакующие магические заклинания противников). 60мп"
  },
  {
    "name": "ОГНЕННЫЙ ВЕЕР",
    "description": "Создает огненную волну по конусу. При выпадении на попадание 16-19  - конус бьет дважды. При выпадении 20 – трижды. 2 раза за день. 60 мп."
  },
  {
    "name": "ОГНЕННЫЙ ШАР",
    "description": "Создает шар, который взрывается при попадании и наносит дополнительный урон по области в радиусе 5м. Бонус к точности +2. 2 раза за день. 80мп"
  },
  {
    "name": "ОГНЕННЫЙ ЭЛЕМЕНТАЛЬ",
    "description": "Создает Элементаля из пламени. Элементаль сжигает все до чего прикоснется. У Элементаля есть по 1 заряду заклинаний 1 уровня (веер, стрелы и покров). Элементалем можно управлять, смотря его глазами, но в этом случае сам заклинатель не имеет возможности управлять своим телом. Также можно отдавать ему мысленные приказы – задавать направление действия (атака, защита, контроль территории и тд). Либо можно приказать действовать самостоятельно. 1 раз в день. 140мп"
  },
  {
    "name": "МОЛНИЯ",
    "description": "Выпускает разряд молнии в противника. Атака молнией дает бонус к попаданию +10. Если в радиусе 5м от цели есть еще один враг, молния перепрыгнет на него. 2 раза за день. 160мп"
  },
  {
    "name": "ОГНЕННАЯ АРЕНА",
    "description": "Создает замкнутую стену огня диаметром от 5 до 10 метров. Никто не может выйти за пределы арены кроме заклинателя. Тот, кто касается стенок арены получает огромный урон огнем, а также загорается адским пламенем, которое практически невозможно погасить. Арена блокирует заклинания противников как извне, так и снаружи, но пропускает заклинания создателя и его союзников. Арена действует 1к8раундов. 1 раз в неделю. 200мп"
  },
  {
    "name": "ОГНЕННЫЙ ПЛАЩ",
    "description": "Заклинатель начинает буквально пылать огнем. Пламя старается уничтожить любые физические предметы, приближающиеся к нему (способно выводить из строя оружие и сжигать стрелы на подлете). Также защищает от магических атак, пока не будет пробито. 1 раз в день. 200мп."
  },
  {
    "name": "ОБРАЩЕНИЕ В МОЛНИЮ",
    "description": "Заклинатель превращается в молнию и быстро перемещается из одной точки в другую. При приземлении создает разряды, которые атакуют всех врагов в области 10м. Можно использовать как защиту, но при этом нельзя атаковать противника.  Дает +10 к попаданию. 1 раз в день. 180мп."
  },
  {
    "name": "ДОЖДЬ МЕТЕОРОВ",
    "description": "Создает 4к6 метеоров, которые поражают выбранную область диаметром от 20 до 50 метров. Все кто попал в обладать делают бросок удачи на предмет прямого попадания метеоров. Чем ближе к центру, тем выше порог. В случае успешного броска удачи, персонаж получает половину урона. 1 в месяц. 280мп."
  }
]