[
  {
    "name": "ХВАТКА ХОЛОДА",
    "description": "Прикосновение холодной хваткой наносит противнику существенный урон, а также накладывает дебафф -4 к инициативе на следующий ход. 20 мп."
  },
  {
    "name": "ОБЛАСТЬ БУРИ",
    "description": "Урон по выбранной области 1к12 метров. 1 раз за день. 60мп"
  },
  {
    "name": "ЭЛЕМЕНТАЛЬ ЛЬДА",
    "description": "Создает ледяного элементаля человекообразной формы. Элементаль медлителен и имеет штраф к попаданию -6, однако обладает повышенной прочностью. 1 раз в день, 50мп."
  },
  {
    "name": "ЛЕДЯНАЯ ТЮРЬМА",
    "description": "Заковывает цель в лед, нанося там небольшой урон. Враг делает проверку Живучести и Интеллекта. Если сумма спассбросков менее 40, то враг не может двигаться и произносить заклинания в этот ход. В начале следующего, и каждом последующего хода пока действует заклинание, противник делает проверку вновь. На втором ходу сумма должна превышать 30, на третьем – 26, на четвертом и далее – 20. 2 раза в день. 70мп."
  },
  {
    "name": "КОГТИ ЛЕДЯНОГО ДРАКОНА",
    "description": "Атакующее заклинание по 1 цели в ближнем бою. Атака этим заклинанием делается с бонусом к точности +6, и при попадании противник получает штраф к инициативе, реакции и попаданию 1к6 на следующий ход. 1 раз в день. 70мп"
  },
  {
    "name": "АБСОЛЮТНЫЙ ШТОРМ",
    "description": "В радиусе 30м от заклинателя появляется абсолютный шторм на 1 к 4 ходов. Каждый, кто попал в область (кроме заклинателя), получает огромный урон и дебафф 2к8 к инициативе, реакции и попаданию на 2 хода, а также цель лишается 100ед маны. 1 раз в неделю. 220мп."
  },
  {
    "name": "ЛЕДЯНОЙ ЩИТ",
    "description": "Создает магический щит (в руке или висящий в воздухе), поглощающий магию и физические атаки. Щит держится до тех пор, пока не будет разбит (если создается в воздухе, то не может быть перемещен и парит в точке создания). 2 раза за бой. 60мп."
  },
  {
    "name": "ЛЕДЯНОЙ КЛИНОК",
    "description": "Призванное магическое оружие на 1 час. Меч имеет шанс заморозить противника. При попадании любой тяжести заклинатель делает проверку 1к12. 9-10 - дебафф к ловкости на 1к12. 11-12 – на цель срабатывает заклинание ХВАТКА ХОЛОДА на количество мп, равное половине стоимости призыва меча. 1 раз в день. 80мп."
  },
  {
    "name": "ЛЕДЯНЫЕ ДОСПЕХИ",
    "description": "Повышает прочность любого доспеха (одежде придает статус легкого доспеха обычного качества). Все враги, находящиеся в радиусе 2м от носителя доспеха, получают штраф -2 к инициативе, реакции, попаданию. 1 раз в день. 150мп."
  },
  {
    "name": "ЭЛЕМЕНТАЛЬ АБСОЛЮТНОГО ХОЛОДА",
    "description": "Заклинатель призывает элементаля в форме ледяного лича, который имеет повышенную прочность, а также Заклинания: ЛЕДЯНАЯ АУРА, ЛЕДЯНАЯ ТЮРЬМА, ЛЕДЯНОЙ ЩИТ и ОБЛАСТЬ БУРИ. (1 раз в неделю. 200мп)."
  },
  {
    "name": "ЛЕДЯНАЯ АУРА",
    "description": "+1 Живучести пассивно. При активации. Все враги на расстоянии 10м от обладателя ауры получают штраф -6 к точности, реакции и инициативе на каждый ход, пока обладатель рядом. Когда враг выходит из зоны действия ауры, дебафф рассеивается только через 1 ход. 1 в бой. 30мп."
  },
  {
    "name": "ЛУЧ АБСОЛЮТНОГО ХОЛОДА",
    "description": "Заклинатель выпускает мощнейший луч в одного противника. Цель получает колоссальный урон. Противник, попавший под это заклинание, получает штраф ко всем физическим характеристикам в размере 1к20 на весь бой, половинчатый штраф в случае, если удалось избежать попадания посредством уклонения. (1 раз в месяц. 260мп)."
  }
]