[
  {
    "name": "ВСПЫШКА",
    "description": "Создает направленный поток света, который ослепляет врагов. Враги делают проверку телосложения: 1-7 – дезориентация. Сбивает заявку. 8-16 штраф к точности на 2 раунда, на величину 1к6. 2 раза за бой. 30мп."
  },
  {
    "name": "УСКОРЕНИЕ",
    "description": "Накладывает бафф скорости на выбранную цель. Повышает инициативу, реакцию и попадание на 1к10 раундов, на величину 1к4. 2 раза за бой. 50мп"
  },
  {
    "name": "СВЕТОВОЙ ПРЫЖОК",
    "description": "Бонусным действием заклинатель превращается в поток света и перемещается по полю боя на дистанцию до 30м. В случае атаки в ближнем бою в том же ходу, когда был совершён прыжок, атака будет осуществляться со штрафом -5 к точности. 40мп."
  },
  {
    "name": "ТЕЛЕПОРТ",
    "description": "Перемещает заклинателя в любое место, где он бывал раньше. Можно делать парный телепорт с стоимостью х3 250мп. 2 раза в день."
  },
  {
    "name": "РУНА СВОставляет на земле невидимую руну-ловушку. Когда враг приближается к руне на дистанцию 2м, руна срабатывает. Заклинатель делает проверку 1к6. 40мп. 3 заряда в день. 1 – Все враги в области 2м подвергаются заклятию ВСЫШКА и получают небольшой урон. 2 – все враги в области 2м подвергаются заклятию ВСЫПШКА. 3 – все враги в области 2м получают небольшой урон и легкое ослепление (попадание -2 на следующую атаку), 4 – все враги в области 2м получают небольшой урон. 5 – все враги в области 2м получают небольшое ослепление (-2 к попаданию) до длительного отдыха. 6 – все враги в области 2м получают легкое ослепление (попадание -2 на следующую атаку)"
  },
  {
    "name": "СВЕТОВОЕ ЛЕЗВИЕ",
    "description": "Заклинатель взмахом меча или руки разит противника лезвием из Света, на расстоянии до 15м. Попадание этим заклинанием осуществляется с бонусом +7. 2 раз за бой. 80мп"
  },
  {
    "name": "СВЕТОВОЙ ВИХРЬ",
    "description": "Заклинатель превращается в световое лезвие и в течении всего раунда быстро перемещается вкруг выбранного врага, нанося магией света 1к4 удара в ближнем бою. При этом находясь в состоянии Светового вихря, заклинателя нельзя выбрать целью атаки (АоЕ атаки избежать таким образом не получится, однако можно создать магический барьер не выходя из этого состояния) 1 раз в день. 220мп"
  },
  {
    "name": "ТРЕУГОЛЬНИК СВЕТА",
    "description": "Заклинатель устанавливает на земле невидимые руны (120 мп каждая). Установка 1 руны требует полноценного каста. После того, как треугольник замыкается, все кто оказался внутри совершают бросок реакции со сложностью 26. Провалившие получают мощнейший урон, а те кто прошел проверку, могут попытаться выбежать из треугольника или окружить себя барьером. 1 раз в неделю. Общая мана 360мп"
  },
  {
    "name": "ИСЦЕЛЯЮЩАЯ ВСПЫШКА",
    "description": "Заклинатель создает поток исцеляющего света на расстоянии до 10 метров. Данное заклинание не исцеляет полностью, а лишь грубо заживляет раны, останавливая кровотечение. 1 раз в бой. 40мп"
  },
  {
    "name": "ИСЦЕЛЯЮЩАЯ ЗВЕЗДА",
    "description": "Заклинатель бросает в небо над собой сияющую звезду, которая излучает исцеляющую энергию каждый раунд в течении 1к4 раундов. 1 раз в день, 115мп"
  },
  {
    "name": "ВОСКРЕШЕНИЕ",
    "description": "2 раза за партию. 350мп"
  },
  {
    "name": "МЕРЦАЮЩИЙ ПОКРОВ",
    "description": "Кратковременное зачарование доспеха или одежды на разовое использование. Если проваливаешь реакцию, можно заявить защиту мерцающей мантией, которая добавит к текущему броску реакции +7. При этом цель превратиться в пучок света и отпрыгнет в выбранном направлении в пределах 20 метров. 1 в день. 50мп."
  },
  {
    "name": "ОТРАЖАЮЩИЙ ПОКРОВ",
    "description": "Заклинатель накладывает на цель сияющий покров, который дает 50% сопротивление к магии, а также шанс отразить направленное заклинание обратно в противника. (проверка к12. 8-9 – заклинание отражено в случайное пространство. 10-11 – заклинание отражен в атаковавшего противника. 12 – заклинание отражено в любую выбранную цель.  Длительность – 1 час. 1 в день, 220мп."
  }
]