[
  {
    "name": "ТЕНЕВОЙ ШАГ",
    "description": "Наделяет заклинателя усилением Тени. Дает постоянный бонус к инициативе +4, делает шаги бесшумными. При активации дает +10 к уклонению на 1 бросок. 1 в день. 20 мп."
  },
  {
    "name": "ТЕНЕВАЯ ЗАВЕСА",
    "description": "Заклинатель окружает пространство (20м) полем непроницаемой тьмы, в котором может видеть только он сам. В этом поле заклинатель получает бонус +3 ко всем броскам к20. Непроницаемая темнота действует 1к10 раундов. 1 раз в день. 40мп."
  },
  {
    "name": "ИЛЛЮЗИИ СУМРАКА",
    "description": "Заклинатель призывает 1к4 иллюзий, которые выглядят 1 в 1 как заклинатель и отвлекают противников. Иллюзии бесконтрольны, но им можно задать направление для движения. Иллюзии живут 1к100 минут. 1 в день. 90мп."
  },
  {
    "name": "ТЕНЕВОЙ НОЖ",
    "description": "Создает в руке нож из теней для метания или ближнего боя. При попадании по врагу, цель парализует. Бонус к попаданию + 3 при броске ножа и +7 при атаке в ближнем бою. 80мп"
  },
  {
    "name": "ТЕНЬ ЗАКЛИНАНИЯ",
    "description": "Заклинатель создает тень собственной магии (или союзника, если ваша инициатива выше), в результате чего ослабленная версия этого заклинания срабатывает вслед за оригинальным заклинанием. Тень заклинения тем ближе к оригиналу силой, чем проще оригинал. 1 раз в неделю. 100мп"
  },
  {
    "name": "ТЕНЕВОЕ ИСКАЖЕНИЕ",
    "description": "Окружает заклинателя или союзника Теневой магией, которая искажает его облик, мешая врагам заметить его. Дает постоянный бонус к уклонению +2, а также +15 к скрытности пока не двигаешься. 1 в час (действует 30 минут). 50мп."
  },
  {
    "name": "БЕГ ПО ТЕНЯМ",
    "description": "Заклинатель превращается в тень, способную быстро перемещаться в любую точку в радиусе 20м. Позволяет на короткое время спрятаться в стене или пройти сквозь нее. 2 раз в день. 50мп"
  },
  {
    "name": "ТЕНЕВОЕ ОДЕЯНИЕ",
    "description": "Окружает заклинателя плотной теневой мантией, из-за чего заклинатель расплывается в глазах противников. Дает штраф к попаданию по цели – 10 в ближнем бою и -15 в дальнем бою. Дарует невидимость. Действует 1 к 6 раундов, но разрушается при попадании. 2 раза в день. 120мп"
  },
  {
    "name": "РОЖДЕННЫЙ В СУМРАКЕ",
    "description": "Тенерожденными называют волшебников, которые в совершенстве владеют магией теней. Дает постоянный бонус ко всем физическим характеристикам (+2), а также дает способность 1 раз в неделю выполнить бросок с преимуществом. Дает +3 ко всем броскам удачи."
  },
  {
    "name": "ЦАРСТВО ТЕНЕЙ",
    "description": "Создает поле от 20 до 100м, в которой вся магия искажается и призывается сложнее. Чем меньше область, тем сильнее помехи. При колдовстве, враг делает проверку интеллекта: при значении меньше 20 заклинание не призывается. При значении 20-25, магия получается, но требует двойную стоимость. При значении выше 25 враг пробивает область (но лишь для одного себя) 1 раз в месяц. 400мп"
  },
  {
    "name": "ТЕНЬ МАГА",
    "description": "Заклинатель создает собственную тень, которая выглядит как он сам и обладает теми же способностями. Тень имеет весь арсенал заклинателя, и может использовать даже заклинания высшего круга, однако имеет магический запас, равный 50% от максимальной маны заклинателя. 1 раз в месяц. 250 мп."
  },
  {
    "name": "АРМИЯ ТЕНЕЙ",
    "description": "Создает 1к20 иллюзий, способных наносить вред (на значение попадания от 17 и больше) и одну тень мага. 1 раз в месяц. 400мп"
  }
]