[
  {
    "name": "ВРЕМЕННОЕ ИСКАЖЕНИЕ",
    "description": "Накладывает бафф на себя или союзника, благодаря которому, в выбранный момент, время для цели искажается, как-бы замедляясь.  Цель получает больше времени на реакцию, прицеливание или обдумывание своих действий.  Позволяет цели сделать один любой бросок с преимуществом. Действует 5 раундов или пока не будет использовано. 1 раз в день. 70мп."
  },
  {
    "name": "ВРЕМЕННОЙ ПАРАЛИЧ",
    "description": "Заклинатель накладывает на противника временное проклятье, которое полностью обездвиживает его на 1к4 раунда. Чтобы избежать эффекта, противник должен выполнить спасбросок Живучести  и Сила воли сложностью 20 каждый. Если обе характеристики провалены – жертву парализует. Если одна проверка пройдена, жертва получает штраф к инициативе, попаданию и реакции (-2) на то же количество раундов. 1 в бой. 60 мп"
  },
  {
    "name": "ВРЕМЕННАЯ ЛОВУШКА",
    "description": "Заклинатель накладывает на противника временное проклятье, которое искажает чувство времени жертвы и делает ее реакцию искаженной. Жертва вынуждена пройти спасбросок интеллекта (сложность 15). В случае провала, жертва получает штраф к реакции (-2к8) на 1к4 раунда. 1 в бой. 60мп."
  },
  {
    "name": "АУРА ВРЕМЕНИ",
    "description": "Повышает ловкость (+1) и инициативу (+1) пассивно. При активации дарует всем союзникам в радиусе 20м дополнительно ловкость (+1) и инициативу (+1), а всем противникам штраф к реакции и попаданию (-2), а один выбранный враг получает двойные штрафы. Активация 1 раз в день. 30мп."
  },
  {
    "name": "КЛИНОК ХРОНОСА",
    "description": "Пассивная способность. Позволяет заклинателю чувствовать время иначе, нежели обычные люди. Повышает реакцию (+4), попадание (+4) и инициативу (+4)."
  },
  {
    "name": "БЕГСТВО ВО ВРЕМЕНИ",
    "description": "Заклинатель накладывает на цель заклятие, которое стремиться вернуть целостность физической плоти к тому, что было несколько секунд назад. В свой ход заклинатель делает проверку интеллекта со сложностью (13 + 7 за каждый раунд, прошедший с момента ранения). 1 в день. 100мп"
  },
  {
    "name": "РАЗРУБАНИЕ ВРЕМЕНИ",
    "description": "Заклинатель разрубает время и проносится сквозь него к выбранной точке в радиусе 30м. Все, кто оказался между точками А и Б получают магический урон. Заклинание имеет бонус к попаданию (+5). 1 в день. 170мп."
  },
  {
    "name": "ВЕРЕМЕННОЙ КОЛОДЕЦ",
    "description": "Заклинатель черпает силу во временном колодце, что позволяет бросить кулдаун с 3-х способностей (по одной для каждого круга, кроме высшего. 1 раз в неделю. 110 мп."
  },
  {
    "name": "ДЕЖАВЮ",
    "description": "Заклинатель накладывает проклятье времени на цель. Чтобы избежать проклятья, нужно пройти сапсбросок Интеллекта со сложностью 28. Из-за проклятья, следующий урон, полученный жертвой, будет (2-14 – двухкратным, 15-19 – трехкратным, 20 – пятикратным). 1 раз в неделю. 350 мп."
  },
  {
    "name": "МЕЖВРЕМЕННОЕ ПРОСТРАНСТВО",
    "description": "Заклинатель создает пространство вне времени, где может тренировать тело и разум, не чувствуя усталости). В этом пространстве заклинатель и его союзники получают 1000мп для тренировки. Время пребывания в межвременном пространстве = 1к12 + 1к10 + 1к8 (-2 за каждого дополнительного человека) дней. 300 мп. 1 в неделю."
  },
  {
    "name": "ПОВЕЛИТЕЛЬ ВРЕМЕНИ",
    "description": "Заклинатель накладывает на всех противников в радиусе 100м мощнейший дебафф, который крадет их чувство времени, и раздает его заклинателю и его союзникам. Все враги в области выполняют ВСЕ броски с помехой, а союзники с преимуществом.1 раз за игру. 450мп."
  }
]