[
  {
    "name": "ИСЦЕЛЯЮЩЕЕ ПРИКОСНОВЕНИЕ",
    "description": "Заклинатель окружает свои руки целебной магией и дотрагивается до цели, исцеляя ее. Сила исцеления определяется броском к12 + медицина + сила воли. 1 в день. 70мп."
  },
  {
    "name": "РЕГЕНЕРАЦИЯ МАГИИ",
    "description": "Заклинатель окружает себя или союзника магической энергией, увеличивающей значение регенерации магии на 200+к10*10. Бафф действует только на первый длинный отдых по умолчанию, или любой короткий по желанию владельца баффа. 1 в день. 80мп."
  },
  {
    "name": "ВОССТОНАВЛЕНИЕ МАГИИ",
    "description": "Восстанавливает 200мп себе или 100 союзнику и себе. 1 раз в день. 100мп. 1 раз в день. 100мп."
  },
  {
    "name": "ИСЦЕЛЯЮЩАЯ ВОЛНА",
    "description": "Вокруг заклинателя в радиусе 15м расходится целебная волна, которая исцеляет заклинателя и всех союзников на к12 + медицина + сила воли. 1 в день. 150мп."
  },
  {
    "name": "ГЛУБОКОЕ ВОССТАНОВЛЕНИЕ",
    "description": "Заклинатель окружает цель мощными целебными чарами. Цель получает исцеление (к20 + медицина + сила воли), Восстановление маны союзнику (200+к20*10) или себе (400+к20*10), а также бафф регенерации (250+к20*10). 1 раз в неделю. 200мп."
  },
  {
    "name": "ПОДВОДНОЕ ДЫХАНИЕ",
    "description": "Применив эти чары, заклинатель (или цель заклинания) получает возможность дышать под водой на протяжении 1 часа. 100мп."
  },
  {
    "name": "ВОДНОЕ УСИЛЕНИЕ",
    "description": "Заклинатель окружает цель положительной энергией, которая дает случайный эффект на 1к10 на весь день. При броске от 1 до 8, повышает соответствующую характеристику на 2, при значении 9 – повышает максимальный запас маны на 100, при значении 10 – дает +1 ко всем характеристикам, а также 100мп). 1 в день. 80мп. "
  },
  {
    "name": "ВОДНЫЙ МОЛОТ",
    "description": "Заклинатель создает огромный водный молот и обрушивает его на жертву. Жертва проходит проверку Живучести: при значении менее 22, ее сбивает с ног и оглушает на 1 ход. 1 раз в день. 100 мп."
  },
  {
    "name": "ВОДНАЯ ТЕМНИЦА",
    "description": "Заклинатель создает водный пузырь, в котором запирает 1 к 4 хода, лишая возможности выбраться и дышать, от чего жертва теряет 2 единицы выносливости за каждый ход, проведенный в заточении. Усталость действует до конца боя. Чтобы выбраться раньше времени, жертва должна пройти 1 из выбранных проверок (СИЛА – сложность 22. ИНТЕЛЛЕКТ – сложность 27). 1 раз в день. 150 мп."
  },
  {
    "name": "ВОДЯНОЙ ЭЛЕМЕНТАЛЬ",
    "description": "Создает Элементаля из воды, который способен атаковать водяными копьями (попадание +6). У Элементаля есть по 1 заряду заклинаний (Регенерация магии, Водяное усиление, Восстановление магии, Водный молот). Элементалем можно управлять, смотря его глазами, но в этом случае сам заклинатель не имеет возможности управлять своим телом. Также можно отдавать ему мысленные приказы – задавать направление действия (атака, защита, контроль территории и тд). Либо можно приказать действовать самостоятельно. 1 раз в неделю. 200мп."
  },
  {
    "name": "ВОДНЫЙ ПЛАЩ",
    "description": "Заклинатель создает кратковременное зачарование (на 1к4 часов), которое нейтрализует силу одного направленного на цель заклинания. Сила нейтрализации равна количеству затраченной маны. 1 в неделю. 250мп."
  }
]